{
  "NOSOTROS_Y_LA_RELACION": [
    "¿Qué parte de mí creés que terminaría enamorando a otra persona?",
    "¿Cuál sería la mejor razón para que rompamos, y cuál sería la más patética?",
    "¿Si nuestra relación fuera un país, qué leyes tendría?",
    "¿Qué mentira sostenemos como pareja y nos da miedo admitir?",
    "¿Qué harías si descubrieras que tu madre me odia secretamente?",
    "¿Cómo sería nuestra relación si viviéramos en un mundo donde el amor romántico es ilegal?"
  ],
  "PADRES_FAMILIA_MUERTE_Y_LEGADO": [
    "¿Qué parte de tus padres se está empezando a instalar en vos sin que te des cuenta?",
    "¿De qué muerte de nuestros padres tenés más miedo: la real o la simbólica?",
    "¿Qué cosa nos contarías de tu infancia si mañana murieras?",
    "Si tuviéramos un hijo, ¿qué le dirías sobre su abuelo que no fue un buen padre?",
    "¿Qué herencia emocional estás cargando que me afecta sin que yo lo sepa?",
    "¿Qué cosa de tus padres no querés ni en pintura repetir?"
  ],
  "DINERO_TRABAJO_VIDA_COTIDIANA": [
    "¿Qué harías si descubrieras que me endeudé en secreto por algo estúpido pero emocional?",
    "¿Cuál es tu relación más secreta con el dinero?",
    "¿Qué sería para vos \"tener éxito\" sin que se note en redes sociales?",
    "Si mañana ganamos un millón, ¿en qué diferimos radicalmente sobre qué hacer con eso?",
    "¿Cuándo mentís en el trabajo y te sentís bien por hacerlo?"
  ],
  "FUTURO_Y_ESCENARIOS_DELIRANTES": [
    "Una pandemia nueva arrasa con la electricidad mundial. ¿Qué hacemos juntos? ¿Sobrevivimos? ¿Nos separamos?",
    "En una guerra civil, ¿qué rol ocuparíamos los dos? ¿Quién sobrevive más tiempo?",
    "¿Y si un meteorito cae y nos da tres días de vida? ¿Con quién más querrías pasar tiempo?",
    "¿Y si un futuro alternativo revela que somos hermanos? ¿Qué hacemos con eso?",
    "Si uno de los dos enloquece (nivel real, medicación, aislamiento), ¿cómo reaccionarías?"
  ],
  "SITUACIONES_INCOMODAS_VULNERABILIDADES_EXCESOS": [
    "¿Qué droga querrías probar solo conmigo? ¿Por qué nunca lo hiciste?",
    "¿Qué deseo sexual callás porque temés que me aleje?",
    "¿Cuál fue tu momento más autodestructivo y qué aprendiste?",
    "Si uno de los dos se vuelve adicto a algo autodestructivo, ¿cómo creés que el otro reaccionaría?",
    "¿Qué parte de vos siente atracción por algo que sabe que está mal?"
  ],
  "ROMANTICISMO_TERNURA_LO_BELLO": [
    "¿Qué pequeño gesto mío te da ganas de quedarte para siempre?",
    "¿Qué parte de nuestra rutina te conmueve sin decirlo?",
    "Si el amor fuera un animal, ¿qué bestia seríamos hoy?",
    "¿Qué momento con vos repetiría en bucle infinito?",
    "Si nos dijeran que mañana se borra la memoria del otro, ¿qué te gustaría que grabemos esta noche?"
  ],
  "GROTESCO_ABSURDO_JUEGO_LOCURA": [
    "Si te propongo fingir que somos otras personas por un día, ¿quién serías y qué haríamos?",
    "¿Qué harías si te digo que soy parte de una secta y te quiero reclutar?",
    "¿Qué parte de mí odiarías si te enamoraras de otra persona?",
    "Imaginá una vida donde invertimos los roles de género completamente. ¿Qué haríamos distinto? ¿Qué te excita de eso?",
    "Si fueras una inteligencia artificial obsesionada conmigo, ¿cómo me seducirías?"
  ]
}
